;样式
;阴影
[styShadow]
inlineSetting = Shadow | 4 | 4 | 0 | 0,0,0,60

;日期时间字体
[styAscii]
antiAlias = 1
fontFace = Novecento wide UltraLight
fontColor = 255,255,255,255

[styAsciiThin]
antiAlias = 1
fontFace = Novecento wide Normal
fontColor = 255,255,255,255

;标题字体 ;律师函警告。
[styTitle]
antiAlias = 1
fontFace = 方正特雅宋_GBK
fontColor = 53,53,53,255

[styTitleLight]
antiAlias = 1
fontFace = 方正特雅宋_GBK
fontColor = 255,255,255,255

;正文字体 ;开 源 软 件 的 倡 导 者
[styText]
antiAlias = 1
fontFace = Noto Sans S Chinese Medium
fontColor = 255,255,255,255

[styTextThin]
antiAlias = 1
fontFace = Noto Sans S Chinese DemiLight
fontColor = 255,255,255,255

;颜色
[styColor1]
antiAlias = 1
solidColor = 255,255,255,230

[styColor2]
antiAlias = 1
solidColor = 66,66,66,255

[styColorLMB]
antiAlias = 1
solidColor = 0,180,235,230